Repository: gobby/gobby
Catalog: po/*.po
Languages: ko, nl

source: Display version information and exit
ko: 버전 정보를 표시하고 끝납니다
nl: Toon versie-informatie en sluit af

source: Start a new gobby instance also if there is one already running
ko: 고비 인스턴스가 이미 실행 중인 경우에도 새로운 인스턴스 시작
nl: Start een nieuw Gobby-proces indien er al een proces actief is

source: _Cancel
ko: 취소(_C)
nl: _Annuleren

source: _Ok
ko: 확인(_O)
nl: _Oké

source: Password required
ko: 암호가 필요합니다
nl: Wachtwoord vereist

source: Incorrect password
ko: 암호가 잘못되었습니다
nl: Onjuist wachtwoord

source: Subscribing to %1...
ko: "%1"에 구독하는 중...
nl: Bezig met abonneren op %1…

source: Subscribing to chat on %1...
ko: "%1"의 채팅에 구독하는 중...
nl: Bezig met abonneren op gesprek op %1…

source: Subscription failed
ko: 구독 실패
nl: Abonneren mislukt

source: Could not find a location where to store the certificate
ko: 인증서를 저장할 위치를 찾을 수 없습니다
nl: Er is geen locatie aangetroffen om het certificaat in op te slaan

source: _Close
ko: 닫기(_C)
nl: _Sluiten

source: Choose a name for the directory
ko: 디렉터리의 이름을 정하십시오
nl: Geef de map een naam

source: Choose a name for the document
ko: 문서의 이름을 정하십시오
nl: Geef het document een naam

source: _Directory Name:
ko: 디렉터리 이름(_D):
nl: _Mapnaam:

source: _Document Name:
ko: 문서 이름(_D):
nl: _Documentnaam:

source: C_reate
ko: 만들기(_R)
nl: Nieu_w

source: New Directory
ko: 새 디렉터리
nl: Nieuwe map

source: New Document
ko: 새 문서
nl: Nieuw document

source: Choose a text file to open
ko: 열 텍스트 파일을 고르십시오
nl: Kies het te openen tekstbestand

source: Account successfully created
ko: 계정을 성공적으로 만들었습니다
nl: Het account is aangemaakt

source: When re-connecting to the server, the new account will be used.
ko: 서버에 다시 연결할 때, 새 계정을 사용합니다.
nl: Het nieuwe account wordt na herverbinden in gebruik genomen.

source: The certificate has been stored at %1. To login to this account, set the certificate in Gobby's preferences and re-connect to the server.
ko: 인증서는 %1 위치에 저장됩니다. 이 계정으로 로그인하려면, 고비의 기본 설정에서 인증서를 설정하고 서버에 다시 연결하십시오.
nl: Het certificaat is opgeslagen in %1. Om in te kunnen loggen op dit account, dient u het certificaat in te stellen Gobbys instellingen en opnieuwverbinding te maken met de server.

source: Failed to create account
ko: 계정을 만드는데 실패했습니다
nl: Account aanmaken mislukt

source: Could not save the certificate for the account: %1
ko: 이 계정의 인증서를 저장할 수 없습니다: %1
nl: Het accountcertificaat kan niet worden opgeslagen: %1

source: Cancel
ko: 취소
nl: Annuleren

source: Connect
ko: 연결
nl: Verbinden

source: Choose a location to export document "%1" to
ko: "%1" 문서를 내보낼 위치를 고르십시오
nl: Kies een locatie om ‘%1’ in op te slaan

source: Querying "%1"...
ko: "%1" 질의 중...
nl: Bezig met opvragen van ‘%1’…

source: Failed to open document "%1"
ko: "%1" 문서 열기에 실패했습니다
nl: ‘%1’ kan niet worden geopend

source: _Open
ko: 열기
nl: _Openen

source: Choose a location to save document "%1" to
ko: "%1" 문서를 저장할 위치를 고르십시오
nl: Kies een locatie om ‘%1’ in op te slaan

source: There was an error displaying help.
ko: 도움말을 표시하는데 오류가 발생했습니다.
nl: Er is een fout opgetreden tijdens het tonen van de hulpinformatie.

source: Contributors:
ko: 기여자:
nl: Bijdragers:

source: British English:
ko: 영국 영어:
nl: Brits Engels:

source: German:
ko: 독일어:
nl: Duits:

source: The connection to the publisher of this document has been lost. Further changes to the document could not be synchronized to others anymore, therefore the document cannot be edited anymore. Please note also that it is possible that not all of your latest changes have reached the publisher before the connection was lost.
ko: 이 문서를 게시한 서버와 연결이 끊어졌습니다. 이후에는 더 이상 문서를 바꿔도 다른 사람들과 동기화되지 않을 것이므로, 문서를 더 이상 편집할 수 없습니다. 또 최근에 변경한 사항도 끊어지기 전에 서버에 반영되지 않았을 가능성이 있습니다.
nl: De verbinding met de uitgever van het document is verloren. Nieuwere aanpassingen kunnen niet worden gedeeld met anderen, waardoor het document onbewerkbaar is geworden. Let op: het is mogelijk dat niet alle reeds gedane aanpassingen bij de uitgever terecht zijn gekomen.

source: Synchronization in progress... %1%%
ko: 동기화 진행 중... %1%%
nl: Bezig met synchroniseren… %1%%

source: This document cannot be used.
ko: 이 문서는 사용할 수 없습니다.
nl: Dit document kan niet worden gebruikt.

source: If you have an idea what could have caused the problem, then you may attempt to solve it and try again (after having closed this document). Otherwise it is most likely a bug in the software. In that case, please file a bug report at http://gobby.0x539.de/trac/newticket and provide as much information as you can, including what you did when the problem occurred and how to reproduce the problem (if possible) so that we can fix the problem in a later version. Thank you.
ko: 무엇이 문제를 일으켰는지 알고 있다면, (문서를 닫은 뒤) 해당 문제를 해결한 뒤에 다시 시도해 보십시오. 그래도 문제가 계속 일어나면 소프트웨어 버그일 가능성이 큽니다. 그러한 경우 http://gobby.0x539.de/trac/newticket 위치에 버그 리포트를 생성하고 가능한 많은 정보를 제공해 주십시오. 문제가 일어났을 때 무엇을 했는지 및 (가능하다면) 어떻게 문제를 재현하는지 알려 주시면 다음 버전에서 문제를 바로잡을 수 있습니다. 감사합니다.
nl: Als u denkt te weten wat er mis kan zijn gegaan, dan kunt u trachten het op te lossen en het opnieuw te proberen (na het sluiten van het document). Als u het niet weet, dan betreft het mogelijk een bug. In dat geval kunt u de bug melden op http://gobby.0x539.de/trac/newticket en daarin zoveel mogelijk informatie te delen, inclusief wat u aan het doen was ten tijde van het probleem en hoe het probleem kan worden nagebootst (indien mogelijk) zodat het probleem in een nieuwere versie kan worden opgelost. Bij voorbaat dank.

source: Synchronization failed: %1
ko: 동기화 실패: %1
nl: Synchronisatie mislukt: %1

source: You can still watch others editing the document, but you cannot edit it yourself.
ko: 다른 사람의 문서 편집을 볼 수 있지만, 직접 편집할 수는 없습니다.
nl: U kunt toekijken, maar het document zelf niet meer bewerken.

source: User Join failed: %1
ko: 사용자 참가 실패: %1
nl: Deelname mislukt: %1

source: Permissions are not granted to modify the document.
ko: 문서를 수정할 권한이 주어지지 않았습니다.
nl: U bent niet bevoegd om dit document te bewerken.

source: _Direct Connection
ko: 직접 연결(_D)
nl: _Directe verbinding

source: Host Name:
ko: 호스트 이름:
nl: Hostnaam:

source: Failed to write Diffie-Hellman parameters to "%s": %s
ko: 디피-헬먼 파라미터 "%s"에 쓰는데 실패: %s
nl: De Diffie-Hellman-opties kunnen niet worden weggeschreven naar ‘%s’: %s

source: Failed to read Diffie-Hellman parameters: %s
ko: 디피-헬먼 파라미터 읽는데 실패: %s
nl: De Diffie-Hellman-opties kunnen niet worden uitgelezen: %s

source: File does not contain a X.509 certificate
ko: 파일에 X.509 인증서가 들어 있지 않습니다
nl: Het bestand bevat geen X.509-certificaat

source: Certificate does not belong to the chosen key
ko: 인증서가 선택한 키에 속하지 않습니다
nl: Het certificaat hoort niet bij de gekozen sleutel

source: _Save
ko: 저장(_S)
nl: Op_slaan

source: The document has been removed from the server.
ko: 문서가 서버에서 제거되었습니다.
nl: Het document is verwijderd van de server.

source: Generating 2048-bit Diffie-Hellman parameters...
ko: 2048 비트 디피-헬먼 파라미터를 생성하는 중...
nl: Bezig met genereren van 2048-bit Diffie-Hellman-opties…

source: Failed to generate Diffie-Hellman parameters
ko: 디피-헬먼 파라미터 생성에 실패했습니다
nl: De Diffie-Hellman-opties kunnen niet worden gegenereerd

source: This means that Perfect Forward Secrecy (PFS) is not available. Restart Gobby to re-try generating the parameters. The specific error was: %1
ko: 완전 순방향 비밀성(PFS, Perfect Forward Secrecy)을 사용할 수 없다는 의미입니다. 고비를 다시 시작해서 파라미터를 다시 생성해 보십시오. 해당 오류는 다음과 같습니다: %1
nl: Dit betekent dat Perfect Forward Secrecy (PFS) niet beschikbaar is. Herstart Gobby om het genereerproces opnieuw te starten. Specifieke foutmelding: %1

source: In order to start sharing your documents, choose a private key and certificate or create a new pair in the preferences
ko: 문서 공유를 시작하려면, 개인 키와 인증서를 선택하거나, 새로운 키 쌍을 기본 설정에서 새로 만드십시오
nl: Als u documenten wilt delen, dan dient u een privésleutel en certificaat te kiezen of een nieuw paar aan te maken in de instellingen.

source: Failed to share documents
ko: 문서 공유에 실패했습니다
nl: Het delen is mislukt

source: User List
ko: 사용자 목록
nl: Gebruikerslijst

source: Ln %1, Col %2 %3
ko: 줄 %1, 열 %2 %3
nl: Rgl %1 - Kol. %2 %3

source: Text written by <b>%1</b>
ko: 텍스트 작성자 <b>%1</b>
nl: Tekst geschreven door <b>%1</b>

source: Unowned text
ko: 소유 없는 텍스트
nl: Schrijver onbekend

source: Users
ko: 사용자
nl: Gebruikers

source: Connections
ko: 연결
nl: Verbindingen

source: Nobody is connected to this computer
ko: 아무도 이 컴퓨터에 연결하지 않았습니다
nl: Er is niemand verbonden met deze computer

source: Select document's target location
ko: 문서의 대상 위치를 선택하십시오
nl: Kies de doellocatie van het document

source: Choose a directory to create the document into:
ko: 문서를 만들 위치의 디렉터리를 고르십시오:
nl: Kies een map om documenten in op te slaan:

source: Select documents' target location
ko: 문서의 대상 위치를 선택하십시오
nl: Kies de doellocatie van het document

source: Choose a directory to create the documents into:
ko: 문서를 만들 위치의 디렉터리를 고르십시오:
nl: Kies een map om documenten in aan te maken:

source: Replace _All
ko: 모두 바꾸기(_A)
nl: _Alles vervangen

source: _Replace
ko: 바꾸기(_R)
nl: Ve_rvangen

source: _Find
ko: 찾기(_F)
nl: Zoeken

source: Find
ko: 찾기
nl: Zoeken

source: Replace
ko: 바꾸기
nl: Vervangen

source: Phrase "%1" has not been found
ko: "%1" 문구를 찾지 못했습니다
nl: “%1” is niet aangetroffen

source: No occurrence has been replaced
ko: 바꾼 일치하는 항목이 없습니다
nl: Er is niks vervangen

source: %1 occurrence has been replaced
ko: 일치하는 항목 %1개를 바꿨습니다
nl: Er is %1 vervanging gedaan

source: Go To _Line
ko: 해당 줄로 이동(_L)
nl: Ga naar rege_l

source: Generating 2048-bit RSA private key...
ko: 2048 비트 RSA 개인 키를 생성하는 중입니다...
nl: Bezig met genereren van 2048-bit RSA-privésleutel…

source: Failed to generate private key
ko: 개인 키 생성에 실패했습니다
nl: De privésleutel kan niet worden gegenereerd

source: %1 You can try again to create a key in the Security tab of the preferences dialog.
ko: %1 기본 설정 대화창의 보안 탭에서 키를 다시 만들어 볼 수 있습니다.
nl: %1 U kunt het opnieuw proberen in de sectie ‘Beveiliging’ van het instellingen- venster.

source: Failed to generate self-signed certificate
ko: 자기 서명 인증서 생성에 실패했습니다
nl: Het zelf-ondertekende certificaat kan niet worden gegenereerd

source: %1 You can try again to create a certificate in the Security tab of the preferences dialog.
ko: %1 기본 설정 대화창의 보안 탭에서 인증서를 새로 만들어 볼 수 있습니다.
nl: %1 U kunt het opnieuw proberen in de sectie ‘Beveiliging’ van het instellingen- venster.

source: Connection to host "%1" requires a password.
ko: "%1" 호스트 연결에는 비밀번호가 필요합니다.
nl: ‘%1’ vereist een wachtwoord.

source: Invalid password for host "%1". Please try again.
ko: "%1" 호스트에 대한 암호가 잘못되었습니다. 다시 시도해 보십시오.
nl: Het wachtwoord van ‘%1’ is ongeldig. Probeer het opnieuw.

source: Display no whitespace
ko: 공백 문자 표시하지 않음
nl: Geen witruimten tonen

source: Display spaces
ko: 공백 표시
nl: Spaties tonen

source: Display tabs
ko: 탭 표시
nl: Tabs tonen

source: Display tabs and spaces
ko: 탭 및 공백 표시
nl: Tabs en spaties tonen

source: Show text only
ko: 텍스트만 표시
nl: Alleen tekst tonen

source: Show icons only
ko: 아이콘만 표시
nl: Alleen pictogrammen tonen

source: Show both icons and text
ko: 아이콘과 텍스트 모두 표시
nl: Pictogrammen en tekst tonen

source: Show text besides icons
ko: 아이콘 옆에 텍스트 표시
nl: Tekst naast pictogrammen tonen

source: Scheme Description
ko: 방식 기술
nl: Schemabeschrijving

source: Use TLS if possible
ko: 가능한 경우 TLS 사용
nl: TLS gebruiken (indien mogelijk)

source: Always use TLS
ko: 항상 TLS 사용
nl: Altijd TLS gebruiken

source: Error reading file: %1
ko: 파일 읽는 중 오류: %1
nl: Het bestand kan niet worden ingelezen: %1

source: 2048-bit RSA private key is being generated, please wait...
ko: 2048 비트 RSA 개인 키를 생성하는 중, 잠시 기다리십시오...
nl: Bezig met genereren van 2048-bit RSA-privésleutel…

source: Select a location for the generated key
ko: 생성한 키의 위치를 선택하십시오
nl: Kies een opslaglocatie

source: Select a location for the generated certificate
ko: 생성한 인증서의 위치를 선택하십시오
nl: Kies een opslaglocatie

source: Removing node "%1"...
ko: "%1" 노드 지우는 중...
nl: Bezig met verwijderen van ‘%1’…

source: Failed to delete node "%1"
ko: "%1" 노드 삭제에 실패했습니다
nl: ‘%1’ kan niet worden verwijderd

source: written by: %s
ko: 작성자: %s
nl: geschreven door: %s

source: <unable to print date>
ko: <시각을 표시할 수 없음>
nl: <er kan geen datum worden getoond>

source: Document generated from %1$s:%2$s at %3$s by %4$s
ko: 문서 생성, 위치 %1$s:%2$s, 시각 %3$s, 작성자 %4$s
nl: Het document is op %3$s voortgekomen uit %1$s:%2$s door %4$s

source: Participants
ko: 참여자
nl: Medewerkers

source: Exporting document "%1" to "%2" in HTML...
ko: "%1" 문서를 HTML 형식의 "%2"에 내보내는 중...
nl: Bezig met exporteren van ‘%1’ naar ‘%2’ met html-opmaak…

source: Failed to export document "%1" to HTML
ko: "%1" 문서를 HTML 형식으로 내보내는데 실패했습니다
nl: ‘%1’ kan niet met html-opmaak worden geëxporteerd

source: Creating directory "%1"...
ko: "%1" 디렉터리 만드는 중...
nl: Bezig met aanmaken van ‘%1’…

source: Creating document "%1"...
ko: "%1" 문서 만드는 중...
nl: Bezig met aanmaken van ‘%1’…

source: Failed to create directory "%1"
ko: "%1" 디렉터리 만들기 실패했습니다
nl: ‘%1’ kan niet worden aangemaakt

source: Failed to create document "%1"
ko: "%1" 문서 만들기에 실패했습니다
nl: ‘%1’ kan niet worden aangemaakt

source: ISO-8859-1
ko: UTF-8

source: Opening document "%1"...
ko: "%1" 문서 여는 중...
nl: Bezig met openen van ‘%1’…

source: The directory into which the new document was supposed to be inserted has been removed
ko: 새 문서를 생성할 위치의 디렉터리가 제거되었습니다.
nl: De map waarin het document zou moeten worden opgeslagen is verwijderd

source: The file contains data not in the specified encoding
ko: 파일에 지정한 인코딩이 아닌 데이터가 들어 있습니다
nl: Bestand bevat ongeldige tekens

source: The file either contains data in an unknown encoding, or it contains binary data.
ko: 파일이 알 수 없는 인코딩의 데이터가 들어 있거나, 바이너리 데이터가 들어 있습니다.
nl: Het bestand bevat gegevens in een onbekende tekenset of is binair.

source: Parent folder was removed
ko: 상위 폴더를 제거했습니다
nl: De hoofdmap is verwijderd

source: Failed to open multiple documents
ko: 여러 문서를 여는데 실패했습니다
nl: Het openen van meerdere documenten is mislukt

source: Saving document "%1" to "%2"...
ko: "%1" 문서를 "%2"에 저장하는 중...
nl: Bezig met opslaan van ‘%1’ als ‘%2’…

source: The document contains one or more characters that cannot be encoded in the specified character coding.
ko: 문서에 지정한 문자 인코딩으로 인코딩할 수 없는 문자가 하나 이상 들어 있습니다.
nl: Het document bevat een of meerdere tekens die niet kunnen worden uitgelezen door de opgegeven tekenset.

source: Failed to save document "%1"
ko: "%1" 문서 저장에 실패했습니다
nl: ‘%1’ kan niet worden opgeslagen

source: Invalid path: "%1"
ko: 잘못된 경로: "%1"
nl: Ongeldige locatie: ‘%1’

source: Invalid path component: "%1"
ko: 잘못된 경로 구성 요소: "%1"
nl: Ongeldige locatie-onderdeel: ‘%1’

source: Subscribing to "%1"...
ko: "%1"에 구독하는 중...
nl: Bezig met abonneren op ‘%1’…

source: Failed to connect to "%1"
ko: "%1"에 구독하는데 실패했습니다
nl: Er kan geen verbinding met ‘%1’ worden gemaakt

source: URI scheme "%1" not supported
ko: "%1" URI 방식을 지원하지 않습니다
nl: Het uri-schema ‘%1’ wordt niet ondersteund

source: Connecting to "%1"...
ko: "%1"에 연결하는 중...
nl: Bezig met verbinden met ‘%1’…

source: Could not subscribe to "%1"
ko: "%1"에 구독할 수 없습니다
nl: Het abonneren op ‘%1’ is mislukt

source: Path "%1" does not exist
ko: "%1" 경로가 없습니다
nl: ‘%1’ bestaat niet

source: Could not create directory "%1": %2
ko: "%1" 디렉터리를 만들 수 없습니다: %2
nl: ‘%1’ kan niet worden aangemaakt: %2

source: Device "%1" does not exist
ko: "%1" 장치가 없습니다
nl: ‘’ bestaat niet

source: Chat
ko: 채팅
nl: Gesprek

source: This Computer
ko: 이 컴퓨터
nl: Deze computer

source: Document Browser
ko: 문서 둘러보기
nl: Documentverkenner

source: Gobby
ko: 고비

source: Collaborative Editor
ko: 협동 편집기
nl: Gemeenschappelijke bewerker

source: Gobby Collaborative Editor (0.5)
ko: 고비 협동 편집기 (0.5)
nl: Gobby gemeenschappelijke bewerker (0.5)

source: Edit text files collaboratively
ko: 텍스트 파일을 협동해서 편집합니다
nl: Werk samen aan tekstbestanden

source: Gobby is a free collaborative editor supporting multiple documents in one session and a multi-user chat. It runs on Microsoft Windows, Mac OS X, Linux and other Unix-like platforms.
ko: 고비는 자유 소프트웨어 협동 편집기로, 하나의 세션에 여러 문서를 지원하고 여러 사용자가 채팅할 수 있습니다. 고비는 마이크로소프트 윈도우, 맥오에스, 리눅스 및 기타 유닉스 계열 플랫폼에서 동작합니다.
nl: Gobby is een gratis, vrije gemeenschappelijke bewerker met ondersteuning voor meerdere documenten per sessie en gespreksmogelijkheid. Gobby is beschikbaar voor Microsoft Windows, macOS, Linux en Unix-achtige systemen.

source: It uses GTK+ as its windowing toolkit and thus integrates nicely into the GNOME desktop environment.
ko: 고비는 GTK+를 윈도우 툴킷으로 사용하므로 그놈 데스크톱 환경에 멋지게 어울립니다.
nl: Dit programma is gemaakt met GTK+ en integreert daardoor mooi in de GNOME-werkomgeving.

source: Remove support for GTK+ 2.x; at least GTK+ 3.6 is required now.
ko: GTK+ 2.x 지원 제거; 이제 최소 GTK+ 3.6 필요.
nl: Ondersteuning voor GTK+ 2.x is verwijderd - 3.6 is voortaan de minimumvereiste

source: Enable TCP keepalives, so that inactive connections will drop automatically after a short time.
ko: TCP 연결 유지 신호 사용, 반응 없는 연결은 일정 시간 이후 해제되도록.
nl: TCP-keepalive is voortaan ingeschakeld, zodat inactieve verbindingen na verloop van tijd automatisch worden gesloten

source: Gobby is now registered as a handler for infinote:// URLs.
ko: 고비는 이제 infinote:// URL 처리 프로그램으로 등록됩니다.
nl: Gobby staat voortaan geregistreerd als afhandelaar van infinote://-uri's

source: Remember hosts previously connected to and presents them in the list next time Gobby is started until expilictly removed.
ko: 이전에 연결했던 호스트를 저장하고 다음에 고비를 시작하면 목록에 미리 설정합니다. 명시적으로 지울 때까지 유지합니다.
nl: De vorige hosts worden voortaan onthouden en op een lijst getoond nadat Gobby is opgestart.

source: Gobby can now show connection parameters, in particular TLS parameters used for the connection.
ko: 고비는 이제 연결 파라미터를 표시합니다. 특히 연결에 사용된 TLS 파라미터를 표시합니다.
nl: Gobby kan voortaan verbindingsopties tonen, met name TLS-opties

source: Gobby's configuration options are stored in GSettings instead of a custam config.xml file.
ko: 고비의 설정 옵션은 커스텀 config.xml 파일이 아닌 GSettings에 저장됩니다.
nl: Gobbys instellingen worden voortaan opgeslagen in GSettings in plaats van in een config.xml-bestand

source: The option to not set a certificate in the initial welcome dialog is no longer available.
ko: 최초의 환영 대화창에서 인증서를 설정하지 않는 옵션은 이제 더 이상 없습니다.
nl: De optie om een certificaat op het welkomstvenster te kiezen is niet meer beschikbaar

source: Gobby can now use the default system CAs on Windows.
ko: 고비는 이제 윈도우의 기본 시스템 인증서를 사용할 수 있습니다.
nl: Gobby kan voortaan gebruikmaken van de Windows-systeemcertificaten

source: Small bug fixes and code base modernization.
ko: 작은 버그 수정 및 코드 베이스 현대화
nl: Kleine bugs opgelost en modernere code geschreven
